{
  "html": "html",
  "О нас": "About Us",
  "Готовые решения": "Ready-made solutions",
  "Нишевые решения": "Niche solutions",
  "8 (931) 009-4082": "8 (931) 009-4082",
  "Заказать звонок": "Request a call",
  "Каталог": "Catalog",
  "Вопросы": "Questions",
  "Контакты": "Contacts",
  "Корпусная мебель": "Cabinet furniture",
  "для бизнеса": "for business",
  "в наличии и под заказ": "in stock and on order",
  "8(931)009-4082": "8(931)009-4082",
  "КАТАЛОГ": "CATALOG",
  "Стойки ресепшн": "Reception desks",
  "Барные стойки": "Bar counters",
  "Стол руководителя": "Manager&#39;s desk",
  "Столы для переговоров": "Conference tables",
  "Письменные столы": "Writing desks",
  "Компьютерные столы": "Computer desks",
  "Столы Лофт": "Loft tables",
  "Брифинг приставки для стола": "Briefing table attachment",
  "Шкафы для офиса": "Office cabinets",
  "Стеллажи для офиса": "Office Shelving",
  "Офисные перегородки": "Office partitions",
  "Тумбы для офиса": "Office pedestals",
  "Полки для офиса": "Office Shelves",
  "Стеновые панели": "Wall panels",
  "Маникюрный стол": "Manicure table",
  "Позвонить": "Call",
  "WhatsApp": "WhatsApp",
  "Telegram": "Telegram",
  "ВКонтакте": "VKontakte",
  "Барная стойка — мебель, предназначенная для установки в питейных заведениях и в торговых точках, которые работают по формату «на вынос». Разнообразие каталога Re-Seption позволяет выбрать барные стойки мини, прямые и угловые с различным оформлением для кафе, бара, кофейни, ресторана и магазина в стилях модерн, хай-тек, лофт и др.": "A bar counter is furniture designed for installation in drinking establishments and retail outlets that operate on a takeaway basis. The variety of the Re-Seption catalog allows you to choose mini, straight, and corner bar counters with various designs for a cafe, bar, coffee shop, restaurant, or store in the styles of modern, high-tech, loft, etc.",
  "По всем вопросам обращайтесь к менеджерам или оставьте заявку любым удобным способом.": "For all questions, please contact the managers or leave a request in any convenient way.",
  "Заказать": "Order",
  "индивидуальный расчет": "individual calculation",
  "Оставьте заявку на индивидуальный расчёт!": "Leave a request for an individual calculation!",
  "А также бесплатную консультацию наших специалистов, они обязательно помогут определиться с выбором!": "And also a free consultation with our specialists, they will definitely help you make a choice!",
  "Нажимая кнопку, вы даете согласие на обработку своих персональных данных": "By clicking the button, you agree to the processing of your personal data",
  "Отправить": "Send",
  "Мебель для современных БАРОВ, кафе, РЕСТОРАНОВ, КОФЕЕН и Магазинов": "Furniture for modern BARS, cafes, RESTAURANTS, COFFEE HOUSES and Shops",
  "Прародителями такой мебели для бара были перегородки высотой минимум 110 см. Их стали использовать в Северной Америке для защиты посуды, спиртных напитков, расположенных на прилавке. Появление горизонтальной доски на перегородке значительно повысило эргономику. Сейчас востребованы многоуровневые варианты с двумя плоскостями. На одной бармен готовит напитки, на другой — подает их. С внутренней стороны предусмотрена открытая система хранения. Снаружи фасад украшен декоративными элементами, часто подсветкой.": "The ancestors of such bar furniture were partitions with a height of at least 110 cm. They began to be used in North America to protect dishes and alcoholic beverages located on the counter. The appearance of a horizontal board on the partition significantly improved ergonomics. Multi-level options with two planes are now in demand. On one, the bartender prepares drinks, on the other, he serves them. An open storage system is provided on the inside. The facade is decorated with decorative elements, often with lighting, on the outside.",
  "Современные модели не только разделяют зоны на гостевую и рабочую, но также помогают составить необходимую по ширине стойку путем комбинации нескольких столов. По фото, дизайну, размерам и цене можно выбрать готовое решение. Если хотите купить барную стойку нестандартных габаритов, рекомендуем заказать изготовление индивидуального проекта. Мы делаем отдельно стоящие и пристенные модули по вашим чертежам и под интерьер бара.": "Modern models not only divide the zones into guest and work, but also help to create a counter of the required width by combining several tables. You can choose a ready-made solution based on the photo, design, size and price. If you want to buy a bar counter of non-standard dimensions, we recommend ordering the production of an individual project. We make free-standing and wall-mounted modules according to your drawings and for the interior of the bar.",
  "Собственное производство": "Own production",
  "Производим мебель на своем заводе по европейским стандартам. Так вы получаете качественную мебель как из Европы, при этом в разы быстрее": "We manufacture furniture at our own factory according to European standards. So you get quality furniture like from Europe, and much faster",
  "Доставка по всей России": "Delivery throughout Russia",
  "Вы можете заказать у нас мебель с любой точки России и мы доставим вам ваш заказ к указанной дате": "You can order furniture from us from anywhere in Russia and we will deliver your order to you by the specified date",
  "Работаем быстро, в сжатые сроки": "We work quickly, within tight deadlines",
  "Так как у нас собственное производство, мы не тратим время на доставку материалов, а все производим очень быстро.": "Since we have our own production, we do not waste time on delivery of materials, but produce everything very quickly.",
  "Качественные материалы": "Quality materials",
  "В работе мы используем материалы только проверенных поставщиков, которые проверенны многолетним сотрудничеством": "In our work we use materials only from proven suppliers, which have been tested by many years of cooperation.",
  "Заказать индивидуальный расчёт": "Order an individual calculation",
  "Оставьте свои контактные данные, мы с вами свяжемся и обсудим ваш заказ": "Leave your contact details, we will contact you and discuss your order",
  "Email": "Email",
  "Name": "Name",
  "Phone": "Phone",
  "Comments": "Comments",
  "Send": "Send",
  "Сообщение об": "Message about",
  "успешной": "successful",
  "отправке!": "sending!",
  "Каталоги PDF для загрузки": "PDF Catalogs for download",
  "Перейти к каталогам": "Go to catalogs",
  "Перед тем как заказать необходимый вам товар, вы можете скачать каталог с готовой продукцией и ознакомиться более подробно": "Before ordering the product you need, you can download the catalog with finished products and read more about them.",
  "Яндекс Карты": "Yandex Maps",
  "Яндекс Карты — транспорт, навигация, поиск мест": "Yandex Maps — transport, navigation, search for places",
  "Производство мебели для бизнеса": "Furniture production for business",
  "Наш адрес:": "Our address:",
  "Офис в Краснодаре:": "Office in Krasnodar:",
  "г. Краснодар, улица Шоссе Нефтяников, 44/1": "Krasnodar, Shosse Neftyanikov street, 44/1",
  "Связаться с нами:": "Contact us:",
  "8 (931)-009-4082": "8 (931)-009-4082",
  "info@re-seption.ru": "info@re-seption.ru",
  "© «Re-Seption», 2023 г.": "© «Re-Seption», 2023",
  "Политика конфиденциальности": "Privacy Policy",
  "Наши адреса:": "Our addresses:",
  "Оставьте свои контактные данные": "Leave your contact details",
  "Мы свяжемся с вами в ближайшее время": "We will contact you shortly",
  "Тумба для офиса — востребованный предмет рабочей мебели. У нас представлены разные по дизайну, цвету офисные тумбы под кофемашину, принтер, копировальный аппарат, для хранения папок с документами, а также расходных материалов. Практичные приставные и выкатные (на колесиках) модификации доступны в наличии и под заказ.": "An office pedestal is a popular piece of office furniture. We offer office pedestals of different designs and colors for a coffee machine, printer, copy machine, for storing folders with documents, and consumables. Practical add-on and roll-out (on wheels) modifications are available in stock and on order.",
  "Мебель для современного бизнеса: офисные тумбы": "Furniture for modern business: office pedestals",
  "Купить тумбы в офис можно в комплект к письменному столу, стеллажу, шкафу. Все предметы из каталога Re-Seption эффектно сочетаются друг с другом, создавая единый стиль. Для салонов красоты, медицинских учреждений, лабораторий часто покупают белые тумбочки с выдвижными ящиками и закрывающимися на дверцу отделениями. Для отелей, баров, образовательных центров, финансовых организаций и административных помещений заказывают варианты под дерево либо натуральный камень, черные, серые и коричневые.": "You can buy office pedestals to go with a desk, shelving unit, or cabinet. All items from the Re-Seption catalog combine effectively with each other, creating a unified style. White pedestals with drawers and compartments that close with a door are often purchased for beauty salons, medical institutions, and laboratories. For hotels, bars, educational centers, financial organizations, and administrative premises, they order options that look like wood or natural stone, black, gray, and brown.",
  "Заботимся о бюджете вашей компании — купить тумбу для офиса Re-Seption можно недорого, ведь мы сами производим продукцию, тщательно отбирая качественное сырье и прочную фурнитуру. Размеры, расцветка и даже конструкция легко меняются под запросы клиента. Узнать подробности о производстве стильной мебели индивидуально для вас можно по телефону.": "We care about your company&#39;s budget - you can buy a Re-Seption office cabinet inexpensively, because we manufacture the products ourselves, carefully selecting high-quality raw materials and durable fittings. Sizes, colors and even designs can be easily changed to meet customer requests. You can find out more about the production of stylish furniture individually for you by phone.",
  "СОБСТВЕННОЕ ПРОИЗВОДСТВО": "OWN PRODUCTION",
  "Скачать каталоги": "Download catalogs",
  "/": "/",
  "Стойки ресепшен": "Reception desks",
  "Мебель для современных компаний: оптимальные и комплексные решения": "Furniture for modern companies: optimal and comprehensive solutions",
  "Компания Re-Seption специализируется на изготовлении высококачественной мебели для бизнеса. Мы ориентируемся на потребности современных компаний, предлагая элегантный дизайн и надежность.": "Re-Seption specializes in manufacturing high-quality furniture for businesses. We focus on the needs of modern companies, offering elegant design and reliability.",
  "Наше основное преимущество — скорость. Мы понимаем, насколько важно для вас оперативно обустроить рабочее пространство и зону ресепшн, поэтому обеспечиваем сборку и отправку заказа в течение 1-3 дней. Быстрая отправка по всей России позволяет вам получить заказ в кратчайшие сроки, независимо от вашего местоположения.": "Our main advantage is speed. We understand how important it is for you to quickly arrange your workspace and reception area, so we ensure assembly and dispatch of the order within 1-3 days. Fast dispatch throughout Russia allows you to receive your order in the shortest possible time, regardless of your location.",
  "Каждый элемент мебели от Re-Seption проходит строгий контроль качества, чтобы соответствовать высоким стандартам и удовлетворять требования самых взыскательных клиентов. Мы стремимся сделать ваш офис функциональным и комфортным, повышая его престиж.": "Each piece of furniture from Re-Seption undergoes strict quality control to meet high standards and satisfy the requirements of the most demanding customers. We strive to make your office functional and comfortable, increasing its prestige.",
  "Re-Seption — это сочетание стиля, практичности и оперативности. Оптимальные и комплексные решения.": "Re-Seption is a combination of style, practicality and efficiency. Optimal and comprehensive solutions.",
  "готовые решения": "ready-made solutions",
  "У нас широкий ассортимент офисной мебели и вы можете подобрать готовое решение для себя или заказать у нас индивидуальный проект для своей ниши.": "We have a wide range of office furniture and you can choose a ready-made solution for yourself or order from us an individual project for your niche.",
  "Стойки Ресепшен": "Reception Desks",
  "Офисные столы": "Office tables",
  "Шкафы": "Cabinets",
  "Стелажи": "Shelves",
  "Тумбы": "Pedestals",
  "Подвесные полки": "Hanging shelves",
  "Заказать индивидуальный расчет": "Order an individual calculation",
  "Вы можете заказать мебель по своим параметрам и размерам": "You can order furniture according to your parameters and sizes",
  "ИЗЯЩНОСТЬ и надежность": "ELEGANCE and reliability",
  "Каждое наше изделие несет в себе функциональность, которая дополняется стильным дизайном": "Each of our products has functionality, which is complemented by a stylish design.",
  "Качественные материалы которые идеально сочетаются с дизайном": "High-quality materials that perfectly match the design",
  "Идеально подбираются цветовые решения, которые подчеркивают стиль": "The color schemes are perfectly selected to emphasize the style",
  "Все детали мебели прочно соединены с друг другом и прослужат долго, не развалившись": "All furniture parts are firmly connected to each other and will last a long time without falling apart.",
  "НИШЕВЫЕ РЕШЕНИЯ": "NICHE SOLUTIONS",
  "Предлагаем заказать мебель с индивидуальным дизайном, размерами, материалами. Разработаем и реализуем «под ключ» проекты": "We offer to order furniture with individual design, sizes, materials. We will develop and implement turnkey projects",
  "Для стоматологий": "For dentistry",
  "Мед. клиники": "Medical clinics",
  "Для пивного магазина": "For a beer store",
  "Кофейни": "Coffee shops",
  "Столы флориста": "Florist&#39;s tables",
  "Островные": "Island",
  "Гостиницы": "Hotels",
  "Наши работы": "Our works",
  "в ВАШЕМ ГОРОДЕ": "in YOUR CITY",
  "ОТЗЫВЫ наших клиентов": "REVIEWS from our clients",
  "Кликни на метку, чтобы посмотреть работы": "Click on the tag to view the works",
  "Все Отзывы": "All Reviews",
  "Краснодар": "Krasnodar",
  "Крым": "Crimea",
  "Волгоград": "Volgograd",
  "Ростов-на-Дону": "Rostov-on-Don",
  "Москва": "Moscow",
  "Санкт-Петербург": "Saint Petersburg",
  "Уфа": "Ufa",
  "Самара": "Samara",
  "Воронеж": "Voronezh",
  "Махачкала": "Makhachkala",
  "Челябинск": "Chelyabinsk",
  "Нижний Новгород": "Nizhny Novgorod",
  "Екатеринбург": "Yekaterinburg",
  "Пермь": "Permian",
  "Омск": "Omsk",
  "Новосибирск": "Novosibirsk",
  "Красноярск": "Krasnoyarsk",
  "Тюмень": "Tyumen",
  "Ижевск": "Izhevsk",
  "Иркутск": "Irkutsk",
  "Казань": "Kazan",
  "Новороссийск": "Novorossiysk",
  "Сочи": "Sochi",
  "Оставить отзыв": "Leave feedback",
  "г. Краснодар": "Krasnodar city",
  "г. Севастополь": "Sevastopol city",
  "г. Ростов-на-Дону": "Rostov-on-Don",
  "г. Новороссийск": "Novorossiysk city",
  "г. Сочи": "Sochi city",
  "г. Махачкала": "Makhachkala city",
  "г. Волгоград": "Volgograd city",
  "г. Самара": "Samara city",
  "г. Воронеж": "Voronezh city",
  "г. Москва": "Moscow",
  "г. Санкт-Петербург": "Saint Petersburg",
  "г. Нижний Новгород": "Nizhny Novgorod city",
  "г. Ижевск": "Izhevsk city",
  "г. Казань": "Kazan city",
  "г. Уфа": "Ufa city",
  "г. Пермь": "Perm city",
  "г. Екатеринбург": "Yekaterinburg city",
  "Вопросы и ответы": "Questions and Answers",
  "Как оплатить?": "How to pay?",
  "Наши клиенты могут расплатиться следующим образом:": "Our clients can pay as follows:",
  "Наличными/картой в офисе, в городах, где есть представительство компании.": "Cash/card at the office, in cities where the company has a representative office.",
  "Безналичный расчёт. Физические и юридические лица могут расплатиться по безналу. Мы выставим вам счёт после согласования всех деталей и подписания договора.": "Cashless payment. Individuals and legal entities can pay by bank transfer. We will issue you an invoice after agreeing on all the details and signing the contract.",
  "Как оформить заказ?": "How to place an order?",
  "У нас вы можете оформить заказ любым удобным для вас способом:": "You can place an order with us in any way convenient for you:",
  "Позвоните по телефону: 8 800 444 36 72": "Call by phone: 8 800 444 36 72",
  "Написать нам в мессенджер, активные ссылки указаны в шапке сайта.": "Write to us in messenger, active links are indicated in the header of the site.",
  "Заказать обратный звонок и наш менеджер обязательно перезвонит вам": "Order a call back and our manager will definitely call you back",
  "Сколько стоит доставка?": "How much does shipping cost?",
  "Доставка по России осуществляется транспортными компаниями. Цена зависит от города назначения, веса и габаритов груза. Примерную стоимость доставки вам озвучит менеджер.": "Delivery in Russia is carried out by transport companies. The price depends on the destination city, weight and dimensions of the cargo. The manager will tell you the approximate cost of delivery.",
  "Сколько стоит подъём товара?": "How much does it cost to lift goods?",
  "Данную информацию вам может предоставить сотрудник ТК, либо менеджер нашей компании.": "This information can be provided to you by a TC employee or a manager of our company.",
  "На что обратить внимание при приёме товара?": "What should you pay attention to when receiving goods?",
  "Обязательно следуйте инструкции по приему груза, которую мы отправляем вместе с договором. Там подробно описана схема приема груза и что делать, в случае недобросовестной доставки со стороны ТК.": "Be sure to follow the instructions for receiving the cargo, which we send along with the contract. It describes in detail the scheme for receiving the cargo and what to do in case of dishonest delivery by the transport company.",
  "В каких случаях можно вернуть или обменять товар?": "In what cases can I return or exchange a product?",
  "В случае выявления повреждений упаковки и груза при доставке от ТК, вы имеете право не принимать груз и отказаться от него. В остальных случаях при выявлении производственного брака мы заменим детали за свой счет, если были соблюдены условия приема и хранения груза до сборки.": "In case of detection of damage to the packaging and cargo upon delivery from the transport company, you have the right not to accept the cargo and refuse it. In other cases, if a manufacturing defect is detected, we will replace the parts at our own expense, if the conditions for acceptance and storage of the cargo before assembly were met.",
  "Может ли принять мебель другой человек?": "Can another person accept the furniture?",
  "Да, если вы заранее предупредите об этом менеджера нашей компании, либо, если обстоятельства поменялись неожиданно, самостоятельно обратитесь в ТК с просьбой сменить получателя. Обращаем внимание, что при указании получателя-юр.лица, необходима доверенность либо иные документы, подтверждающие право получения.": "Yes, if you notify our company manager in advance, or if circumstances change unexpectedly, contact the TC yourself with a request to change the recipient. Please note that when specifying a legal entity as a recipient, a power of attorney or other documents confirming the right to receive are required.",
  "Есть ли сертификаты качества на мебель? Можно ли посмотреть?": "Are there quality certificates for the furniture? Can I see them?",
  "Так как наши изделия не подлежат обязательной сертификации, мы не можем дать вам сертификаты на изделия. Но мы предоставляем сертификаты на материалы, из которых изготавливается наша мебель.": "Since our products are not subject to mandatory certification, we cannot provide you with certificates for the products. But we do provide certificates for the materials from which our furniture is made.",
  "Могу ли я отказаться от заказа при доставке?": "Can I cancel my order upon delivery?",
  "Вы можете отказаться от заказа по объективным причинам, который приобрели из наличия. Однако, в таком случае Вы обязаны будете оплатить транспортные расходы (стоимость доставки) до отправителя.": "You can refuse an order for objective reasons, which you purchased from stock. However, in this case you will be obliged to pay the shipping costs (delivery cost) to the sender.",
  "Если же мебель изготавливалась под заказ, то отказаться от нее без объективных причин не получится.": "If the furniture was made to order, then it will not be possible to refuse it without objective reasons.",
  "Стойки ресепшн (скачать PDF)": "Reception Desks (Download PDF)",
  "Барные стойки (скачать PDF)": "Bar counters (download PDF)",
  "Ресепшен глянец (скачать PDF)": "Reception gloss (download PDF)",
  "Ресепшен Премиум (скачать PDF)": "Reception Premium (download PDF)",
  "Стеновые панели (скачать PDF)": "Wall panels (download PDF)",
  "Каталог Тумбочки (скачать PDF)": "Catalogue Bedside Tables (download PDF)",
  "Шкафы, тумбы, столики (скачать PDF)": "Cabinets, pedestals, tables (download PDF)",
  "Столы лофт (скачать PDF)": "Loft tables (download PDF)",
  "Столы руководителя (скачать PDF)": "Executive Desks (Download PDF)",
  "Столы для переговоров (скачать PDF)": "Conference tables (download PDF)",
  "Столы письменные (скачать PDF)": "Desks (download PDF)",
  "Столы компьютерные (скачать PDF)": "Computer tables (download PDF)",
  "Модульные стойки (скачать PDF)": "Modular racks (download PDF)",
  "Комплекты (скачать PDF)": "Kits (download PDF)",
  "Мебель для бизнеса (скачать PDF)": "Furniture for business (download PDF)",
  "Витрины (скачать PDF)": "Showcases (download PDF)",
  "Стол для переговоров — специализированная офисная мебель. Она адаптирована под комфортное проведение совещаний, деловых встреч с партнерами, акционерами, инвесторами, крупными заказчиками и подрядчиками. Качество премиум и разнообразный дизайн помогают вписать белую, черную, серую модульную мебель в любые по площади и стилистике помещения.": "The negotiation table is specialized office furniture. It is adapted for comfortable holding of conferences, business meetings with partners, shareholders, investors, large customers and contractors. Premium quality and diverse design help to fit white, black, gray modular furniture into any area and style of premises.",
  "Мебель для современных компаний: столы для переговоров в офисе": "Furniture for modern companies: conference tables in the office",
  "Длинные большие столы классической прямоугольной формы универсальны — подходят для размещения разного числа участников переговоров. Современные столы для переговоров руководителя выглядят статусно, устанавливаются в его рабочем кабинете либо в конференц-зале. Каждое посадочное место является полноценным и располагает к длительным обсуждениям важных вопросов.": "Long large tables of classic rectangular shape are universal - suitable for accommodating different numbers of participants in negotiations. Modern tables for executive negotiations look prestigious, are installed in his office or in a conference room. Each seat is full-fledged and is conducive to long discussions of important issues.",
  "Продукция Re-Seption выгодна и эффективна — цена от производителя и возможность изменения размеров. Мы продаем готовые и изготавливаем на заказ модели различных габаритов (ширины, высоты, глубины) по чертежам и экстазам клиента. Купить стол для переговоров в стиле лофт, модерн или хай-тек легко. Выбирайте по фото и количеству функциональных секций, меняйте опоры и столешницу под дуб, орех, натуральный камень и т.д. А мы изготовим в светлых или темных тонах мебель для совещаний строго по вашим требованиям.": "Re-Seption products are profitable and effective - the price from the manufacturer and the ability to change the size. We sell ready-made and make to order models of various dimensions (width, height, depth) according to the drawings and ecstasies of the client. Buying a conference table in the loft, modern or high-tech style is easy. Choose by photo and the number of functional sections, change the supports and tabletop for oak, walnut, natural stone, etc. And we will make furniture for meetings in light or dark colors strictly according to your requirements.",
  "Стойка ресепшн — это специализированная мебель для приемной, кассовой или комбинированной зоны. Высота определяется ее функциональностью, необходимостью размещения оргтехники, оборудования, документации. Такой стол администратора помогает зонировать пространство в помещении и одновременно организовать полноценное рабочее место для администратора, кассира.": "A reception desk is specialized furniture for a reception, cash register or combined area. Its height is determined by its functionality, the need to accommodate office equipment, hardware, and documentation. Such an administrator&#39;s desk helps to zone the space in the room and at the same time organize a full-fledged workplace for the administrator and cashier.",
  "Мебель для современных компаний: оптимальные СТОЙКИ РЕСЕПШН": "Furniture for modern companies: optimal RECEPTION DESKS",
  "Привлекательный дизайн с ровными либо скошенными углами, надежность и качественные материалы позволяют вписать наши стойки ресепшн в любой стиль интерьера. А сотрудникам обеспечить комфорт и лучшие условия для выполнения своих обязанностей. Белые, с оформлением под камень или дерево стойки универсальны. Подходят для оснащения медицинских учреждений, салонов красоты, магазинов, гостиниц, выставочных залов, офисов. А также многофункциональными столами оборудуют посты охраны в школах, других образовательных центрах, конгресс-холлах.": "Attractive design with straight or beveled corners, reliability and high-quality materials allow our reception desks to fit into any interior style. And to provide employees with comfort and the best conditions for performing their duties. White, with stone or wood design, the desks are universal. Suitable for equipping medical institutions, beauty salons, shops, hotels, exhibition halls, offices. Multifunctional tables are also used to equip security posts in schools, other educational centers, congress halls.",
  "Купить стойку ресепшн можно из наличия (готовые товары из каталога) или заказать изготовление по нужным размерам. К опциям относится подсветка, которую можно выбрать в карточке модели рядом с фото. Мы доставляем угловые и прямые модули ресепшн по всей России. Стоимость и сроки зависят от конкретной ТК.": "You can buy a reception desk from stock (ready-made products from the catalog) or order production according to the required dimensions. The options include lighting, which can be selected in the model card next to the photo. We deliver corner and straight reception modules throughout Russia. The cost and terms depend on the specific transport company.",
  "Офисная перегородка — облегченные конструкции, которые размещаются между рабочими местами сотрудников. Вы можете составить несколько разделителей и даже разработать уникальную систему с изготовлением на заказ различных по размеру, стилю, дизайну и цвету элементов.": "Office partitions are lightweight structures that are placed between employees&#39; workstations. You can create several dividers and even develop a unique system with custom-made elements of different sizes, styles, designs, and colors.",
  "Мебель для современных компаний: офисные перегородки": "Furniture for modern companies: office partitions",
  "Такая вариация офисной ширмы практичная, недорогая, не требует прерывания работы в офисе. В отличие от глухих вариантов, перегородки устанавливаются без сложного монтажа. Они помогают сохранить естественный воздухообмен, поддерживая комфортные условия в кабинете.": "This variation of office screen is practical, inexpensive, and does not require interrupting work in the office. Unlike blind options, partitions are installed without complex assembly. They help maintain natural air exchange, maintaining comfortable conditions in the office.",
  "Продукция Re-Seption подходит для коммерческих и домашних помещений, являясь абсолютно безопасной. За экранами для зонирования легко ухаживать, что обусловлено простотой офисной перегородки, а также свободным доступом к каждой отдельной части. Собственное производство позволяет нам удерживать цены на низком уровне, не экономя на материалах. Можно купить офисную перегородку из наличия, уточнив размеры и выбрав расцветку в карточке товара. А еще мы в индивидуальном порядке проектируем и производим мебель любой сложности и габаритов, которая полностью отвечает требованиям клиента. Консультации предоставляются бесплатно — с радостью поможем эффектно обустроить офис качественной мебелью!": "Re-Seption products are suitable for commercial and domestic premises, being absolutely safe. Zoning screens are easy to maintain, which is due to the simplicity of the office partition, as well as free access to each individual part. Our own production allows us to keep prices low, without saving on materials. You can buy an office partition from stock, specifying the dimensions and choosing the color in the product card. We also individually design and manufacture furniture of any complexity and dimensions that fully meets the customer&#39;s requirements. Consultations are provided free of charge - we will be happy to help you effectively furnish your office with high-quality furniture!",
  "Столы для руководителя": "Executive tables",
  "Стол руководителя — статусная рабочая мебель для офиса или домашнего кабинета. По фото в карточках товаров видно, что мы делаем упор на функциональность, презентабельность и комфорт. В каталоге собраны разные по стоимости письменные столы для руководителей и модели для совещаний с расцветкой под дуб, орех, благородный камень.": "The executive desk is a status piece of work furniture for an office or home office. From the photos in the product cards, it is clear that we focus on functionality, presentability and comfort. The catalog contains different priced executive desks and meeting models in oak, walnut and precious stone colors.",
  "Мебель для современных компаний: столы для руководителей": "Furniture for modern companies: executive desks",
  "Белые, а также красивые столы светлых и темных оттенков представлены в универсальных решениях, которые подойдут под хай-тек, модерн и другие стили интерьера. Продуманный по эргономике и внешнему виду стол способен поддерживать статус руководителя организации в глазах сотрудников, а еще влиять на лояльность инвесторов и бизнес-партнеров.": "White, as well as beautiful tables of light and dark shades are presented in universal solutions that will suit high-tech, modern and other interior styles. A table thought out in terms of ergonomics and appearance is able to maintain the status of the organization&#39;s manager in the eyes of employees, and also influence the loyalty of investors and business partners.",
  "У нас можно купить стол для руководителя с приставкой для брифинга, прямые и угловые модели из наличия и под заказ. Правильное определение размеров помогает точно вписать мебель в любое помещение. Поэтому обратитесь за консультацией при разработке индивидуального проекта. Цены от производителя, использование при изготовлении только качественных и надежных материалов, доставка по РФ — каждый наш клиент экономит время и деньги при совершении выгодной покупки. Формируйте имидж своей компании вместе с мебелью Re-Seption!": "You can buy a manager&#39;s desk with a briefing attachment from us, straight and corner models from stock and on order. Correct determination of sizes helps to accurately fit furniture into any room. Therefore, seek advice when developing an individual project. Prices from the manufacturer, use of only high-quality and reliable materials in production, delivery across the Russian Federation - each of our clients saves time and money when making a profitable purchase. Form the image of your company together with Re-Seption furniture!",
  "готовые решения для вашего бизнеса": "ready-made solutions for your business",
  "У нас широкий ассортимент офисной мебели, и вы можете подобрать готовое решение для себя или заказать у нас индивидуальный проект для своей ниши.": "We have a wide range of office furniture, and you can choose a ready-made solution for yourself or order from us an individual project for your niche.",
  "Заполняя данную форму, Вы даете согласие на обработку персональных данных.": "By filling out this form, you agree to the processing of personal data.",
  "Оставьте заявку на расчёт рассрочки": "Leave a request for installment calculation",
  "Специалист с вами свяжется для обсуждения условий": "A specialist will contact you to discuss the terms.",
  "Ваш заказ": "Your order",
  "Имя": "Name",
  "Телефон": "Telephone",
  "Доставка": "Delivery",
  "Курьером": "By courier",
  "Самовывоз": "Pickup",
  "От двери до двери": "Door to door",
  "Оформить заказ": "Place an order",
  "У нас можно купить стеновые панели для офиса как из наличия, так и под заказ. Изготовим по индивидуальному проекту стеновую панель любой сложности и дизайна и доставим по всей России.": "You can buy wall panels for the office from us both from stock and to order. We will manufacture a wall panel of any complexity and design according to an individual project and deliver it all over Russia.",
  "Шкаф для офиса — разновидность рабочей мебели, переназначенной для хранения униформы и верхней одежды, документов и других бумаг, канцелярии, расходных материалов и небольших приборов. У нас можно купить шкафы для офиса со штангой, полками, открытыми либо закрытыми отделениями. Эта офисная мебель прекрасно сочетается с тумбами стеллажами, столами из нашего каталога.": "An office cabinet is a type of work furniture repurposed for storing uniforms and outerwear, documents and other papers, office supplies, consumables and small devices. You can buy office cabinets with a rod, shelves, open or closed compartments from us. This office furniture goes well with pedestals, racks, tables from our catalog.",
  "Мебель для современных компаний: офисные шкафы": "Furniture for modern companies: office cabinets",
  "Атмосфера в офисе и эффективность работы сотрудников во многом зависят от окружающей обстановки. Поэтому к покупке офисной мебели стоит относиться с повышенной ответственностью. В зависимости от модели, шкафами для офиса оснащают кабинеты, приемные, конференц-залы, административные блоки, обеденные зоны. Выбор цветов (белого, черного, серого, под дерево, натуральный камень) и их комбинаций помогает вписать шкафы в любой стиль интерьера.": "The atmosphere in the office and the efficiency of employees depend largely on the surrounding environment. Therefore, it is worth treating the purchase of office furniture with increased responsibility. Depending on the model, cabinets for the office are equipped with offices, reception areas, conference rooms, administrative blocks, dining areas. The choice of colors (white, black, gray, wood, natural stone) and their combinations helps to fit cabinets into any interior style.",
  "Если размеры представленных в карточках товаров не подходят под ваши цели и задачи, рекомендуем оформить изготовление на заказ. Сотрудничество напрямую с производителем — это недорогие варианты оснащения офисного пространства. Консультации для клиентов предоставляются бесплатно, свяжитесь с нами удобным способом и задайте интересующие вопросы.": "If the sizes of the products presented in the cards do not suit your goals and objectives, we recommend ordering custom manufacturing. Direct cooperation with the manufacturer is an inexpensive option for equipping an office space. Consultations for clients are provided free of charge, contact us in a convenient way and ask any questions you may have.",
  "ДОСТАВКА": "DELIVERY",
  "ОТЗЫВЫ": "REVIEWS",
  "—": "—",
  "8 (931)009-4082": "8 (931)009-4082",
  "Оставьте заявку на замер": "Leave a request for measurements",
  "Специалист с вами свяжется для обсуждения условий выезда": "A specialist will contact you to discuss the terms of departure.",
  "Столы письменные": "Writing desks",
  "Столы компьютерные": "Computer tables",
  "Столы лофт": "Loft tables",
  "Бриф-приставка": "Brief prefix",
  "Стеллажи": "Shelves",
  "Перегородки": "Partitions",
  "Полки": "Shelves",
  "Уважаемые покупатели! В связи с нестабильной ситуацией просьба уточнять актуальные цены у менеджеров компании.": "Dear customers! Due to the unstable situation, please check current prices with the company managers.",
  "Корпусная мебель для бизнеса": "Cabinet furniture for business",
  "Успейте сделать заказ по старым ценам": "Hurry up to place an order at old prices",
  "Дней": "Days",
  "Часов": "Hours",
  "Минут": "Minutes",
  "Секунд": "Seconds",
  "Мебель в наличии": "Furniture in stock",
  "Перейти в интернет-каталог Re-Seption": "Go to the Re-Seption online catalog",
  "Изготовление мебели на заказ": "Custom made furniture",
  "Оставить заявку": "Leave a request",
  "Перейти в каталог →": "Go to catalog →",
  "Перейти": "Go to",
  "Столы": "Tables",
  "Преимущества": "Advantages",
  "Re-seption": "Reception",
  "Предлагаем заказать мебель с индивидуальным дизайном, размерами, материалами. Разработаем и реализуем «под ключ» проекты для:": "We offer to order furniture with individual design, dimensions, materials. We will develop and implement turnkey projects for:",
  "Заявка на индивидуальный расчёт": "Request for individual calculation",
  "кликни на": "click on",
  "метку": "label",
  ", чтобы посмотреть работы": "to view the works",
  "Наши работы в": "Our works in",
  "ВАШЕМ": "YOURS",
  "ГОРОДЕ": "IN THE CITY",
  "Перейти в видеоотзывы": "Go to video reviews",
  "г. Тюмень": "Tyumen city",
  "г. Челябинск": "Chelyabinsk city",
  "г. Омск": "Omsk city",
  "г. Новосибирск": "Novosibirsk city",
  "г. Красноярск": "Krasnoyarsk city",
  "г. Иркутск": "Irkutsk city",
  "Вопрос-ответ": "Question and Answer",
  "«Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаетесь c политикой конфиденциальности»": "&quot;By clicking the button, you consent to the processing of personal data and agree to the privacy policy&quot;",
  "Кухня Re-Kitchen": "Kitchen Re-Kitchen",
  "Оставьте заявку для получения консультации.": "Leave a request for consultation.",
  "Ваше имя": "your name",
  "Ваш телефон": "Your phone",
  "Отправим каталог в WhatsApp": "We will send the catalog to WhatsApp",
  "Оставьте заявку для получения каталога.": "Leave a request to receive the catalog.",
  "© «Re-Seption», 2025 г.": "© «Re-Seption», 2025",
  "Компьютерный стол — рабочая мебель, разработанная для установки ноутбука, моноблока или монитора от персонального компьютера. Угловые и прямые модели оснащаются полками и ящиками, отсеком для системного блока. Бывают маленькими и большими, белого, черного, серого и других цветов. Наши компьютерные столы подходят для модерна, хай-тека, лофта и всех современных стилей.": "A computer desk is a piece of work furniture designed to accommodate a laptop, all-in-one, or personal computer monitor. Corner and straight models are equipped with shelves and drawers, a compartment for the system unit. They come in small and large sizes, white, black, gray, and other colors. Our computer desks are suitable for modern, high-tech, loft, and all modern styles.",
  "Мебель для современных компаний: компьютерные столы": "Furniture for modern companies: computer desks",
  "Универсальный компьютерный стол купить можно для домашнего использования, оснащения магазина, офиса, образовательного центра, клиники и других учреждений. При грамотной организации рабочего места такой стол может заменить шкаф для документов, расходников, небольших приборов. Столешница компьютерной мебели изготавливается из износостойких материалов. На ней комфортно размещать мышку, клавиатуру и необходимую оргтехнику.": "A universal computer desk can be purchased for home use, equipping a store, office, educational center, clinic and other institutions. With proper organization of the workplace, such a table can replace a cabinet for documents, consumables, small devices. The tabletop of computer furniture is made of wear-resistant materials. It is comfortable to place a mouse, keyboard and the necessary office equipment on it.",
  "Дизайнерские решения выгодно выделяют продукцию Re-Seption на фоне конкурентов. Фасад оформляется декоративными накладками, подсветкой, дополнительными стойками. Наличие собственной фабрики позволяет недорого продавать готовые артикулы и изготавливать мебель на заказ по чертежам клиента. Удобный и красивый каталог поможет сделать выбор по фото, размерам и оформлению. Задать вопросы всегда можно службе клиентской поддержки.": "Design solutions distinguish Re-Seption products from competitors. The facade is decorated with decorative overlays, lighting, and additional racks. Having our own factory allows us to sell ready-made items inexpensively and make custom furniture according to the customer&#39;s drawings. A convenient and beautiful catalog will help you make a choice based on photos, sizes, and design. You can always ask questions to the customer support service.",
  "Брифинг-приставка — специальная офисная мебель, которая дополняет стол для руководителя и расширяет его возможности. В зависимости от размеров, она предусматривает 2-4 посадочных места. Приставки для брифинга Re-Seption выглядят презентабельно, это помогает произвести нужное впечатление на инвесторов, бизнес-партнеров, крупных клиентов компании.": "Briefing attachment is a special office furniture that complements the manager&#39;s desk and expands its capabilities. Depending on the size, it provides 2-4 seats. Re-Seption briefing attachments look presentable, which helps to make the right impression on investors, business partners, and major clients of the company.",
  "Мебель для современных компаний: брифинги для столов": "Furniture for modern companies: briefing tables",
  "Название такого стола произошло от англ. briefing, что означает короткое (обычно 15-30 минут) обсуждение конкретных вопросов. Например, исполнитель и заказчик или топ-менеджер и его подчиненные проводят брифинг в самом начале работы нам новым проектом. С помощью брифинг-приставки к столу легко расширить пространство для проведения деловых переговоров и повысить эргономику помещения.": "The name of such a table comes from the English word &quot;briefing&quot;, which means a short (usually 15-30 minutes) discussion of specific issues. For example, an executor and a customer or a top manager and his subordinates hold a briefing at the very beginning of work on a new project. With the help of a briefing attachment to the table, it is easy to expand the space for business negotiations and improve the ergonomics of the room.",
  "К преимуществам наших брифинг-приставок относятся:": "The benefits of our briefing consoles include:",
  "Стоимость. Брифинги стоят дешевле полноценных предметов мебели.": "Cost: Briefings are cheaper than full-fledged furniture items.",
  "Стиль. Они идеально сочетаются со столами для начальников и мебелью для переговоров из разных коллекций бренда Re-Seption.": "Style. They are ideally combined with executive desks and conference furniture from various collections of the Re-Seption brand.",
  "Надежность. Мы отбираем только высококачественные материалы и отслеживаем процесс изготовления на всех этапах.": "Reliability. We select only high-quality materials and monitor the manufacturing process at all stages.",
  "Предлагаем купить брифинг-приставки от производителя с оформлением под дуб, цемент, серый шифер, мрамор и т.д.": "We offer to buy briefing consoles from the manufacturer with design in oak, cement, grey slate, marble, etc."
}